INSERT INTO `sales` (`id`, `user_id`, `plan_id`, `plan_title`, `plan_date`, `plan_adult_price`, `plan_child_price`, `adult_kazu`, `child_kazu`, `created_at`, `updated_at`) VALUES
(1, 1, 15, 'この道50年農家さんの野菜で食べる中華料理', '2020-12-16 00:00:00', 8000, 6000, 1, 1, '2020-12-18 08:44:40', '2020-12-18 08:44:40'),
(2, 1, 14, '美味しいお酒と美味しい野菜', '2020-12-24 00:00:00', 5000, 4000, 2, 1, '2020-12-18 08:45:12', '2020-12-18 08:45:12'),
(3, 1, 13, '白菜収穫ともつ鍋', '2021-01-05 00:00:00', 3000, 2000, 3, 2, '2020-12-18 08:45:47', '2020-12-18 08:45:47');
